Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/annje-vueliedimmie-saemien-dajvine.html.tmx
Source language: sma
Languages: nob

source: Annje vueliedimmie saemien dajvine / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget
nob: Fremdeles nedgang i de samiske områdene / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget

source: Annje vueliedimmie saemien dajvine
nob: Fremdeles nedgang i de samiske områdene

source: Saemien dajvh annje stoerre haestemh utnieh juhtemen bïjre dajvijste jïh orre tseegkeldahki bïjre.
nob: De samiske områdene har fremdeles store utfordringer i forhold til fraflytting og nyetableringer.

source: Daate akte reektehtse vuesehte maam Telemarksforskning dorjeme Saemiedigkien åvteste.
nob: Det viser en rapport som Telemarksforskning har utført for Sametinget.

source: Reektehtse ” Næringsutvikling, innovasjon og attraktivitet.
nob: Rapporten ” Næringsutvikling, innovasjon og attraktivitet.

source: Samisk område ” (Jieleme-evtiedimmie, innovasjovne jïh fryöjstehkevoete.
nob: Samisk område ” er en videreføring av tidligere næringsanalyser som Telemarkforskning har utført for Sametinget.

source: Daate reektehtse evtiedimmiem buerkeste saemien dajvesne, gosse årrojh, barkoesijjieh, ööhpehtimmiedaltesem, jielemeevtiedimmiem, innovasjovnem jïh fryöjstehkevoetem måjhtele.
nob: Denne rapporten beskriver utviklingen i samisk område med hensyn til befolkning, arbeidsplasser, utdanningsnivå, næringsutvikling, innovasjon og attraktivitet.

source: Saemien dajvesne 24 tjïelth Noerhte-Trööndelagesne, Nordlaantesne, Tromsesne jïh Finnmaarhkesne.
nob: Samisk område består av 24 kommuner i Nord-Trøndelag, Nordland, Troms og Finnmark.

source: Analyse vuesehte tjïelth dennie saemien dajvesne aktem vueliedimmiem almetjelåhkosne utnieh, aaj jaepien 2010, akte jaepie gusnie dah jeanatjommes tjïelth Nöörjesne aktem sjïdtedimmiem almetjeåhkosne utnieh.
nob: Analysen viser at kommunene i det samiske området har nedgang i befolkningen, også i 2010, ett år hvor de fleste kommunene i Norge har befolkningsvekst.

source: Læssanamme vaanterdimmie almetjijste jeatjah laantijste leah vueliedimmiem giehpiedamme saemien dajvesne dej minngemes jaepiej, men ij nuekies juktie reakadimmievueliedimmiem jïh juhtemem dajveste jalkesjidh.
nob: Økt innvandring har dempet nedgangen i samisk område de siste årene, men ikke nok til å kompensere for fødselsunderskudd og utflytting.

source: Dennie bielesne Noerhte-Nöörjeste mij lea saemien dajven ålkolen, desnie almetjelåhkoe sjïdtede.
nob: Den delen av Nord-Norge som er utenfor samisk område har vekst i folketallet.

source: Vaenebh barkoesijjieh
nob: Færre arbeidsplasser

source: Daate nåake evtiedimmie almetjelåhkosne lea dannasinie akte vueliedimmie sjïdteme barkoesijjielåhkosne.
nob: Den negative befolkningsutviklingen henger sammen med nedgang i antall arbeidsplasser.

source: Vaenebh barkoesijjieh saemien dajvesne jaepien 2010 goh 2000, akten boelhken gusnie barkoesijjielåhkoe laantesne lea læssanamme vielie goh 11 prosentigujmie.
nob: Der er færre arbeidsplasser i det samiske området i 2010 enn i 2000, i en periode der antall arbeidsplasser på landsbasis har økt med mer enn 11 prosent.

source: Fylhkh Noerhte-Nöörjesne, bielelen dah saemien tjïelth, aktem lissiehtimmiem åtneme govhte jïh 14 prosenti gaskem seamma boelhken.
nob: Fylkene i Nord-Norge, utenom de samiske kommunene, har hatt en økning på mellom seks og 14 prosent i samme periode.

source: Dïhte saemien dajve aktem jielemestruktuvrem åtna jïjnjh voestesjielemigujmie jïh industrijine.
nob: Det samiske området har en næringsstruktur med mye primærnæring og industri.

source: Dej göökte minngemes jaepiej dle barkoesijjielåhkoe daejnie jielieminie vaananamme vielie goh 400 barkoesijjiejgujmie.
nob: De siste to årene har antall arbeidsplasser i disse næringene sunket med mer enn 400.

source: - Saemiedigkie aktem orre jielemebïevnesem nænnoestamme 2011.
nob: - Sametinget har vedtatt en ny næringsmelding i 2011.

source: Åejvieulmie lea aktem nænnoes jïh gellielaaketje jielemem sjugniedidh mij våaromem åtna saemien kultuvresne, dam saemien kultuvrem, eatnemem jïh byjresem krööhkeste, jïh våaromem beaja jielije voenges siebriedahkide, gusnie almetjh sijhtieh årrodh, saemiedigkieraerije Marianne Balto jeahta.
nob: Hovedmålet er å skape et sterkt og allsidig næringsliv som bygger på og tar hensyn til samisk kultur, natur og miljø, og danner grunnlaget for livskraftige lokalsamfunn der mennesker ønsker å bo, sier sametingsråd Marianne Balto.

source: Mijjieh tjoerebe dam nåake evtiedimmiem jarkelidh dejnie saemien dajvine, Balto jeahta.
nob: Vi må snu den negative utviklingen i de samiske områdene, sier Balto.

source: NæringsNM sïelti evtiedimmiem analyserede, jïh sïelti dïenestem, sjïdtedimmien jïh orre tseegkeldahkh möölie, jïh jielemen stoeredahkem.
nob: Bedriftenes utvikling analyseres i NæringsNM, som måler bedriftenes lønnsomhet, vekst og nyetableringer samt næringslivets størrelse.

source: Jïjnjh dejstie saemien tjïeltijste vaenie jielemh utnieh viertiestamme almetjelåhkojne, vaenie orre tseegkeldahkh jïh viesjies dïenestem utnieh.
nob: Mange av de samiske kommunene har lite næringsliv i forhold til folketallet, og har lite nyetableringer og svak lønnsomhet.

source: Jïjnjh tjïelth læjhkan aktem stoerre låhkoem sïeltijste utnieh, mah sjïdtedimmiem åtneme åesiestimmesne jaepien 2010.
nob: Mange kommuner har imidlertid en høy andel bedrifter med omsetningsvekst i 2010.

source: Dah jeanatjommes dejstie saemien tjïeltijste tjåanghkan nåake illedahkh vuesiehtieh NæringsNM ’ sne.
nob: De fleste av de samiske kommunene kommer samlet sett dårlig ut i NæringsNM.

source: Analyse vuesehte såemies tjïelth ojhte hijvenlaakan darjoeh, goh Deatnu (Tana) jïh Evenássi (Evenes).
nob: Analysen viser at enkelte kommuner gjør det imidlertid bra, som Tana og Evenes.

source: Goerehtimmie aaj vuesehte dah saemien dajvh vaenie innovasjovnem utnieh.
nob: Undersøkelsen viser også at de samiske samiske områdene er kjennetegnet av lite innovasjon.

source: Telemarksforskning aktem fryöjstehkepyramijdem nåhtede juktie evtiedimmiem buerkiestidh.
nob: Telemarksforskning bruker en attraktivitetspyramide for å beskrive utviklingen.

source: Fryöjstehkepyramijdesne sijjiej evtiedimmiem buerkeste dej fryöjstehkevoeten tjïrrh, golme dimensjovni mietie:
nob: I Attraktivitetspyramiden forklares steders utvikling gjennom deres attraktivitet langs tre dimensjoner:

source: 1) Fryöjstehkevoete sïeltide maadthjielieminie.
nob: 1) Attraktivitet for bedrifter i basisnæringer.

source: 2) Fryöjstehkevoete guesside.
nob: 2) Attraktivitet for besøkende

source: 3) Fryöjstehkevoete goh årromesijjie.
nob: 3) Attraktivitet som bosted.

source: Saemien dajve aktem tjarke vueliedimmiem åtneme maadthjielieminie.
nob: Det samiske området har hatt sterk nedgang i basisnæringene.

source: Maadthjielemh leah aalkoejielemh, industrije jïh teknologeles dïenesjh.
nob: Basisnæringer er primærnæringer, industri og teknologiske tjenester.

source: Dïhte mij lea væhtine daejtie jieliemidie lea dah dorjesh aktene nasjovnale jallh gaskenasjovnale maarkedesne duakasuvvieh.
nob: Kjennetegnet for disse næringene er at produktene selges på et nasjonalt eller internasjonalt marked.

source: Saemien dajve joekoen vaenie barkoesijjieh åtna teknologeles dïenesjigujmie, mij lea akte sjïdtije maadthjieleme.
nob: Det samiske området har svært få arbeidsplasser i teknologiske tjenester, som er en basisnæring i vekst.

source: Såemies tjïelth saemien dajvesne læjhkan sjïdtedimmiem maadthjielieminie utnieh, goh Divtasvuodna (Tysfjord), Fálesnuorri (Kvalsund), Lyngen jïh Unjárga (Nesseby).
nob: Noen kommuner i det samiske området har likevel vekst i basisnæringene, som Tysfjord, Kvalsund, Lyngen og Nesseby.

source: Aerpievuekien mietie dle saemien dajve vaenie guessiejielemh åtneme.
nob: Det samiske området har tradisjonelt hatt lite besøksnæringer.

source: Akte stoerre tjåenghkies åesiesleakadimmie dejstie saemien dajvijste.
nob: Det er stor samlet handelslekkasje fra de samiske områdene.

source: Daate åesiesleakadimmie ojhte unnebe sjïdteme, jïh jïjnjh saemien tjïelth aktem sjïdtedimmiem utnieh guessiejielieminie, goh Raavrevijhke, Láhppie (Loppa), Unjárga (Nesseby), Hábmer (Hamarøy), Snåase jïh jienebh.
nob: Denne handelslekkasjen har imidlertid blitt mindre, og mange samiske kommuner har vekst i besøksnæringene, som Røyrvik, Loppa, Nesseby, Hamarøy, Snåsa m fl.

source: Akte stoerre dåeriesmoere sjïdtedæmman saemien tjïeltine lea årromesijjiej fryöjstehkevoete.
nob: Et stort problem for veksten i samiske kommuner er bostedsattraktiviteten.

source: Akte stoerre almetjelåhkoe saemien tjïeltijste jåhta, jïh stuerebe juhteme dajveste goh barkoesijjiesjïdtedimmie edtji årrodh.
nob: Mange av de samiske kommunene har stor utflytting, og større utflytting enn arbeidsplassveksten skulle tilsi.

source: Daate aktem vuelege fryöjstehkevoetem årromesijjide vuesehte.
nob: Det tyder på lav bostedsattraktivitet.

source: Vihth dle såemies dejstie saemien tjïeltijste mah njuvvien vööste vaedtsieh, jïh jolle fryöjstehkevoetem årromesijjide utnieh, goh Lebesby, Ráisavuotna (Sørreisa) jïh Unjárga (Nesseby).
nob: Igjen er det noen av de samiske kommunene som går mot strømmen og har høy bostedsattraktivitet, som Lebesby, Sørreisa og Nesseby.

source: - Saemien dajvh nuepieh utnieh aarvoesjugniedimmiem buektiehtidh mij våaromem åtna saemien kultuvresne jïh aerpievuekine, men gaajh daerpies hijven mierietsiehkiejgujmie, dotkeminie jïh orre tseegkeldahkigujmie, saemiedigkieraerije Marianne Balto jeahta.
nob: - De samiske områdene har et potensial for verdiskaping med basis i samisk kultur og tradisjoner, men behovet for gode ramme betingelser, forskning, nyetableringer og nyskapning er stort, sier sametingsråd Marianne Balto.

source: Sïjhth vielie bïevnesh: Soptsesth prosjekten åvtehkinie Telemarksforskningesne Knut Vareide + 47 98 22 00 04 jallh Saemiedigkieraerije Marianne Balto +47 480 63 358.
nob: For mer informasjon: Ta kontakt med prosjektleder i Telemarkforskning Knut Vareide + 47 98 22 00 04 eller Sametingsråd Marianne Balto + 47 480 63 358
